import alkhaphar from '../../assets/images/doctors/alkhaphar.jpg'
import aseeva from '../../assets/images/doctors/aseeva.jpg'


export const doctors = [
    {
        image: alkhaphar,
        name: "Альхафар Халед Алиевич",
        speciality: "Врач акушер-гинеколог",
        doctorInfo: [
            {
                header: "Стаж работы по врачебной специальности:",
                description: ["17 лет (в 2008 г. присвоена 1 кв. кат.)"],
            },
            {
                header: "ВУЗ, где выдан документ о первичной специализации:",
                description: [
                    "Волгоградский Государственный Медицинский Институт по специальности «лечебное дело» (1996 г.);",
                    "Волгоградская Медицинская Академия (клиническая ординатура) по специальности «акушерство и гинекология» (1999 г.).",
                ],
            },
            {
                header: "Повышение квалификации:",
                description: [
                    "— «Казанская государственная медицинская академия», по теме «Эндохирургия в гинекологии» в 2005 г.",
                    "— ООО Многопрофильный Учебный Центр Дополнительного профессионального образования «Образовательный стандарт», ультразвуковоая диагностика, в 2019 г.",
                    "— «ФГБОУВО «ВГМУ», акушерство и гинекология, в 2019 г.",
                ],
            },
        ],
    },
    {
        image: aseeva,
        name: "Асеева Татьяна Александровна",
        speciality: "Врач ультразвуковой диагностики",
        doctorInfo: [
            {
                header: "Стаж работы по врачебной специальности:",
                description: ["16 лет"],
            },
            {
                header: "ВУЗ, где выдан документ о первичной специализации:",
                description: [
                    "ВолГМУ, специальность: функциональная диагностика",
                ],
            },
            {
                header: "Профессиональные навыки, применяемые методы диагностики в клинике «Эксперт»:",
                description: [
                    "ЭКГ-диагностика, УЗИ-диагностика: опорно-двигательного аппарата и заболеваний суставов; УЗИ сосудов шеи и головы (дуплексное сканирование брахиоцефальных сосудов)",
                ],
            },
            {
                header: "Список заболеваний, которые диагностирует врач:",
                description: [
                    "Заболевания опорно-двигательного аппарата: воспалительные, деструктивные, дегенеративные и травматические поражения суставов у взрослых и детей. Сердечно-сосудистые – заболевания, в том числе врожденные и приобретенные пороки и аномалии развития сердца и сосудов у взрослых и детей.",
                ],
            },
        ],
    },
];
