import React from "react";
import "./ReviewsComponent.css";

var items = [
    {
        name: "Пациент",
        description:
            "Наблюдаюсь у гинеколога Летуновской Ольги Викторовны Врач от Бога!! Очень благодарна , за ее профессионализм, лечение помогает, сама проводит обследование ,все очень доступно объясняет, очень внимательная. Лечилась у многих гинекологов в Красноармейском районе ,на сегодняшний момент это лучший доктор!!",
    },
    {
        name: "Петрова О.Л.",
        description:
            "Очень редкое сочетание – симпатичная девушка, профессионализм и уважение к старшим. Она провела мне ультразвуковую диагностику желчного пузыря и, не смотря на не утешительный диагноз, помогла добрым словом и дала необходимые рекомендации. Кстати, после очень сложной операции, позже, мы случайно встретились в коридоре, и она поздоровалась со мной по имени и отчеству, пожелала скорейшего выздоровления. А это говорит о том, что Анна Эдуардовна с душой относится к своей работе и переживает за своих пациентов.",
    },
];

export const ReviewsComponent = (props) => {
    return (
        <div className="reviewsComponent__block">

        </div>
    );
};
